var data = {
  team: [
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
    {
      img: '%=static=%images/assets/team/team1.jpg',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;'
      ]
    },
  ]
}