var data = {
  team: [
    {
      img: '%=static=%images/assets/team/team1.png',
      name: 'Людмила Богатырь',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 20-летним опытом;',
        'Мастер спорта Республики Узбекистан;',
        '4-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '5-е место на Чемпионате Мира по бодибилдингу в 2013 году;',
        '4-е место на 49ом Чемпионате Азии по бодибилдингу и фитнесу в 2015 году.'
      ]
    },
    {
      img: '%=static=%images/assets/team/team2.png',
      name: 'Лола Гуламова',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 16-летним опытом;',
        'Мастер спорта Международного класса по кикбоксингу и MMA (смешанные единоборства);',
        'Пурпурный пояс по бразильскому джиу- джитсу;',
        'Сертифицированный тренер по BodyTrainingSystem-BodyPump;',
        'Сертифицированный инструктор по пилатосу, йоге, лечебной физкультуре.'
      ]
    },
    {
      img: '%=static=%images/assets/team/team3.png',
      name: 'Сухроб Хакимов',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 10–летним опытом;',
        '2-е место на турнире по кросфиту в Дубаи в 2012 году;',
        '-Призѐр по боксу “MMA FitnessCentre” в Дубаи в 2014 году;',
        '3-е место на Чемпионате по смешанным единоборствам "MMA FitnessCentre” в Дубаи в 2015 году.'
      ]
    },
    {
      img: '%=static=%images/assets/team/team4.png',
      name: 'Хожиакбар Исааков',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 20-летним опытом;',
        '3-е место на открытом Международном Чемпионате Республики Узбекистан по «Муай-Тай» в 1999 году;',
        '1-е место на Открытом Международном Чемпионате Республики Узбекистан по «Муай-Тай» в 2000 году;',
        'Тренер по кикбоксингу.'
      ]
    },
    {
      img: '%=static=%images/assets/team/team5.png',
      name: 'Рустам Пулатов',
      pro: 'Тренер',
      skills: [
        'Сертифицированный тренер'
      ]
    },
    {
      img: '%=static=%images/assets/team/team6.png',
      name: 'Александр Сахаров',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 21-летним опытом;',
        'Мастер Cпорта международного класса;',
        '9-тикратный Чемпион Узбекистана;',
        '1-е место на Чемпионате Азии по бодибилдингу в 2013 году;',
        '2-е место на Чемпионате Mира по бодибилдингу в 2013 году;',
        '2-е место на 49ом Чемпионате Азии по бодибилдингу и фитнесу в 2015 году.'
      ]
    },
    {
      img: '%=static=%images/assets/team/team7.png',
      name: 'Бахтиёр Эшпулатов',
      pro: 'Тренер',
      skills: [
        'Сертифицированный тренер по Cardiokickboxing',
        'Мастер спорта',
        'Чемпион Республики по таэквондо'
      ]
    },
    {
      img: '%=static=%images/assets/team/team8.png',
      name: 'Нурруло Джумаев',
      pro: 'Тренер',
      skills: [
        'Сертифицированный персональный тренер с более чем 20-летним опытом;',
        '1 место в Чемпионате Узбекистана по бодибилдингу и фитнесу',
        'Призер соревнований «Ночь Чемпионов»'
      ]
    },
    {
      img: '%=static=%images/assets/team/team9.png',
      name: 'Фирдавс Узаков',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 6-летним опытом;',
        'Мастер спорта в Республике Узбекистан;',
        '3-е место на турнире «Кубок Ташкента»;',
        '3-е место на Чемпионате Андижана по бодибилдингу;',
        '1-е место зрительских симпатий на Чемпионате Узбекистана в 2014 году;',
        'Призер Чемпионата Узбекистана по бодибилдингу в 2014 году.'
      ]
    },
    {
      img: '%=static=%images/assets/team/team10.png',
      name: 'Рустам Нураев',
      pro: 'Тренер/Диетолог',
      skills: [
        'Сертифицированный персональный тренер с более чем 13-летним опытом;',
        'Мастер спорта по пауэрлифтингу;',
        'Рекордсмен Азии 2002-го года;',
        'Призер Республиканских состязаний по бодибилдингу;',
        'Главный тренер женской сборной Узбекистана по фитнесу.'
      ]
    }
  ]
}