var data = {
  tabsList: [
    {
      title: 'GYM',
      link: 'tab1',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'SPINNING',
      link: 'tab2',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'MIND & BODY',
      link: 'tab3',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'COMBAT',
      link: 'tab4',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'iZONE',
      link: 'tab5',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'PERSONAL TRAINING',
      link: 'tab6',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Spa',
      link: 'tab7',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'MASSAGE',
      link: 'tab8',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'SOLARIUM',
      link: 'tab9',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'NUTRITIONist',
      link: 'tab10',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'KIDS Area',
      link: 'tab11',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    }
  ],
  tabsListTrainers: [
    {
      title: 'Сухроб Хакимов',
      link: 'tab1',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Ходжиакбар Исааков',
      link: 'tab2',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Лола Гуламова',
      link: 'tab3',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Диана Ахматкулова',
      link: 'tab4',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Феруза Ахматкулова',
      link: 'tab5',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Рустам Нураев',
      link: 'tab6',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Фирдавс Узаков',
      link: 'tab7',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Александр Сахаров',
      link: 'tab8',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    },
    {
      title: 'Людмила Богатырь',
      link: 'tab9',
      text: '"OZone Fitness Centre" расположен в Darhan Business Centre, в самом сердце Ташкента в престижном Мирзо-Улугбекском районе: уникальное пересечение между финансовым/ коммерческим и жилым секторами города.  С новейшим оборудованием от производителей JW-Sport and TRX, мы стремимся предложить самое высокое качество обслуживания в этой деятельности. Мы отличаемся тем, что предлагаем нашим посетителям индивидуальные подходы в тренировках и питании, а также необыкновенную атмосферу для восстановления сил в нашем Фит-O-баре.'
    }
  ]
}